CFBundleDisplayName = "Facebook Knopf";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Machen Sie es Ihren Besuchen leicht, die Seite \"gefällt mir\"";